import userAvatar from "../assets/page1.jpg";

export const devEdu = [
    {
        year: "1389 - 1392",
        cert: "کاردانی",
        major: "رشته مهندسی تکنولوژی نرم افزار کامپیوتر",
        uni: "دانشگاه دولتی کردکوی",
    },
    {
        year: "1394 - 1396",
        cert: "کارشناسی",
        major: "رشته مهندسی تکنولوژی نرم افزار کامپیوتر",
        uni: "دانشگاه گیل ",
    }
];

export const userComments = [
    {
        fullname: "مجتبی بخشی پور",
        jobTitle: "برنامه نویس ",
        avatar: userAvatar,
        comment: `سلام این یک متن تستی می باشد این سایت برای معرفی من طراحی شده است 
        خیلی ممنون بابت حضور شما دوست گرامی.`
    },
    {
        fullname: "سعید منتظری",
        jobTitle: "توسعه دهنده فرانت اند",
        avatar: userAvatar,
        comment: `سلام این یک متن تستی می باشد این سایت برای معرفی من طراحی شده است 
        خیلی ممنون بابت حضور شما دوست گرامی.`
    },
    {
        fullname: "  روح اله خسروی",
        jobTitle: "گازبان کل گیلان",
        avatar: userAvatar,
        comment: `سلام این یک متن تستی می باشد این سایت برای معرفی من طراحی شده است 
        خیلی ممنون بابت حضور شما دوست گرامی.`
    },
    {
        fullname: " فرشید صفری",
        jobTitle: "  معلم نمونه کشور",
        avatar: userAvatar,
        comment: `سلام این یک متن تستی می باشد این سایت برای معرفی من طراحی شده است 
        خیلی ممنون بابت حضور شما دوست گرامی.`
    },

]